{"pageProps":{"intro":{"title":"Innovating Curbs","subtitle":"Envision the curb of the future through a series of exploratory projects.","body":"Curbs must be rethought to be safe, welcoming, and empowering to all users. \n        We conducted an ideation process with curb planners and managers, transportation users, \n        and citizens to rethink the future of curbs. This ideation process culminated in a portfolio \n        of over 40 ideas evaluated and scored over eight dimensions related to value, feasibility, and cost. \n        <br/>\n        These ideas ranged from scanners mounted on buses to monitor human activity and parking patterns, \n        utilizing artificial intelligence algorithms embedded in urban infrastructure to monitor jaywalking events, \n        and measuring the microclimate of streetscapes in the city. \n        "},"slides":{"subtitle":"Key ideas for the city of the future.","body":"The RATP and SCL teams generated an\n        initial portfolio of different ideas,\n        throughout the course of numerous discussion\n        sessions. These ideas ranged from a system\n        of intelligent cameras mounted on RATP’s\n        buses for monitoring human activity and parking patterns, to utilizing artificial intelligence\n        algorithms embedded in urban infrastructure\n        to monitor jaywalking events, and to measuring the microclimate of streetscapes in\n        the city.","images":[{"url":"slides/edit/1.jpg","intro":"What types of vehicular and pedestrian activities take place along Paris’ curbs? \n            In <b>Paris Flows</b>, we aim to understand street use by constructing a comprehensive measurement \n            of curb usage that captures both the intensity and variation of curbside mobility and occupation. "},{"url":"slides/edit/2.jpg","intro":"What are the spatial and temporal signatures of parking utilization? \n            In <b>Parking Dynamics</b>, we aim to analyze the efficient allocation of curbs by \n            comparing the parking spots in the city to their actual utilization."},{"url":"slides/edit/3.jpg","intro":"How accessible are Paris’ curbs for people with disabilities? \n            In <b>Friendly Curbs</b>, we aim to evaluate accessibility conditions in the sidewalks and \n            streets of Paris and assess the city’s curb friendliness towards pedestrians. \n            "}]}},"__N_SSG":true}